[
    {
        "id": "01",
        "title": "বাংলাদেশ",
        "details": "ঈদকে কেন্দ্র করে বাঙালিদের উৎসাহ-উদ্দীপনার কথা আমরা সবাই জানি। সকালের শুরু হয় মিষ্টি খাবার দিয়ে আর সারা দিনই চলে ভোজনরসিক বাঙালির হরেক রকম পেটপূজা। বিভিন্ন মোগলাই খাবারের পাশাপাশি চটপটি, নুডলস ও বর্তমান সময়ে ফাস্টফুড আইটেমগুলোও ঈদের দিনে পায় সমান জনপ্রিয়তা। এ ছাড়া ঈদের আগে চাঁদরাতের উন্মাদনা তো আছেই। হাতে মেহেদি দেওয়া আর শেষ মুহূর্তের কেনাকাটা—সব মিলিয়ে যে সাজ সাজ রব, তা ছাড়িয়ে যায় ঈদের দিনের উদ্দীপনাও। ঈদে সবচেয়ে সরব থাকে সম্ভবত শিশুরা আর তাদের ঈদ উদযাপনের বড় অংশজুড়েই থাকে বড়দের দেওয়া উপহার ও সালামি। এখনো ফিরে দেখলে আমরা সবাই কমবেশি ছোটবেলার ঈদগুলোকেই সবচেয়ে আনন্দের ঈদ হিসেবে স্মরণ করি।"
    },
    {
        "id": "02",
        "title": "ভারত ও পাকিস্তান",
        "details": "বাংলাদেশের মতো চাঁদরাতেই নানা আয়োজন থাকে ভারত ও পাকিস্তানেও। ঈদের আগের রাতে আকাশে ঈদের চাঁদ দেখা দেওয়ার সঙ্গে সঙ্গে এলাকার সব নারী একত্র হয়ে মেতে ওঠেন ঈদের আনন্দ ভাগ করে নিতে। একে অন্যের হাতে মেহেদি পরিয়ে দেওয়া থেকে হালকা খাবারদাবার—সব মিলিয়ে এ এক অসাধারণ পরিবেশ ও আনন্দমুখর আয়োজন।  ঈদের দিনের আয়োজনেও মিল পাওয়া যায় বাংলাদেশের সঙ্গে। খাবারের তালিকায় মোগলাই খাবার ছাড়াও দেখা যায় অঞ্চলভিত্তিক পদ। এ ছাড়া সেমাই রান্নার ধরনেও থাকে বৈচিত্র্য। আবার সালামি দেওয়ার রীতি রয়েছে এই দুই দেশেও।"
    },
    {
        "id": "03",
        "title": "তুরস্ক",
        "details": "নিজেদের ভাষায় তারা ঈদুল ফিতরকে বলে ‘সেকের বায়রাম’, যার আক্ষরিক অনুবাদ হলো মিষ্টির অনুষ্ঠান। মূলত ঈদ মোবারক বলার সঙ্গে সঙ্গে সবার জীবন ভরে উঠুক মিষ্টি উষ্ণতায়, এই কামনাই করা হয়। ঈদের সব নিয়ম মেনে ঈদ উদযাপনের পাশাপাশি তুর্কি জনগোষ্ঠী আয়োজন করে সামাজিক মিলনমেলার। সব বয়সের মানুষের অংশগ্রহণে এই সব মিলনমেলা পায় আলাদা প্রাণ। এই উৎসব যেন যোগ করে ঈদ উদযাপনে নতুন মাত্রা। অন্যান্য খাবারের সঙ্গে বাকলাভা তুরস্কের ঈদ আয়োজনে পায় আলাদা কদর।"
    },
    {
        "id": "04",
        "title": "সৌদি আরব",
        "details": "সালামির সংস্কৃতি আছে সৌদি আরবেও। খাওয়ারের আগেই ছোটরা সবাই মিলে বড়দের থেকে ঈদি নিয়ে মেতে ওঠে ঈদের উৎসবে। এ ছাড়া প্রতিটি বাড়ি ও শহরকে বাতি ও ফানুসে সাজানো হয় উৎসবমুখর করে। এসব বাতি যেন জ্বেলে দেয় উৎসবের নতুন প্রাণ। তবে সৌদির ঈদ আয়োজনের সবচেয়ে সুন্দর দিকটি হলো ধনী পরিবারগুলো দুঃখী-নিঃস্ব মানুষের জন্য খাবার দেওয়ার আলাদা আয়োজন করে। এই সংস্কৃতির মধ্যে দিয়ে ত্যাগের মাহাত্ম্য পূর্ণরূপে প্রকাশিত হতে পারে।"
    },
    {
        "id": "05",
        "title": "মিসর",
        "details": "ছোটদের ঈদি দেওয়ার রীতির পাশাপাশি মিসরে জনপ্রিয় এক রীতি হলো নিজেদের মৃত পূর্বপুরুষদের কবর জিয়ারত। যাঁরা পৃথিবী থেকে বিদায় নিয়েছেন, তাঁদের মধ্যে ঈদের শান্তির ভাগ ছড়িয়ে দেওয়ার উদ্দেশ্য থেকেই এই রীতির প্রচলন। আর পারিবারিক মিলনমেলা ও আত্মীয়স্বজনের সঙ্গে দেখা–সাক্ষাৎ হওয়া তো আছেই।"
    },
    {
        "id": "06",
        "title": "ইন্দোনেশিয়া",
        "details": " ইন্দোনেশিয়াতে ঈদুল ফিতর আয়োজিত হয় খুবই আড়ম্বরের সঙ্গে। ‘লাপিস লেজিট’ নামে বহুস্তরের কেক বানানো থেকে ঐতিহ্যবাহী খাবার তৈরির মধ্যে দিয়ে তাদের উৎসবমুখরতাই স্পষ্ট হয়ে ওঠে। তারা নিজেদের ভাষায় তাদের ঈদ আয়োজনকে বলে ‘লেবারান’। এই আয়োজনে ঢোল বাজে। তারাবাতি আর ফানুসের আলোয় ভরে ওঠে পুরো ইন্দোনেশিয়ার আকাশ। এ যেন ঈদের খুশি সবার মধ্যে ছড়িয়ে পড়ার এক অসামান্য দৃষ্টান্ত। এ ছাড়া আছে ‘হালাল-বিহালাল’ নামের রীতি, যাতে অতীতের সব কাজের জন্য আত্মীয়-বন্ধু-পরিজন থেকে ক্ষমা চাওয়া ও ক্ষমা করে দেওয়ার মাধ্যমে শুরু করা হয় নতুন দিন, নতুন জীবন।"
    },
    {
        "id": "07",
        "title": "আমিরাত",
        "details": "অন্যান্য দেশের মতোই খাবারের নানা আয়োজনে ভরে ওঠে আমিরাতের প্রতিটি ঘর। তাদের টেবিলে সবচেয়ে বেশি জনপ্রিয়তা পায় যে খাবার, তা হলো ঈদের বিশেষ খাবার ‘ঔযি’। এটি মূলত অল্প তাপে দীর্ঘ সময় ধরে রান্না করা ঝুরা মাংস। কচি খাসির মাংসের সঙ্গে ভাত ও ভাজা বাদামের সমন্বয়ে এই খাবার তৈরি করা হয়। মিষ্টি খাবারের তালিকায় রয়েছে ‘হারিস’ ও ‘বালিত’ নামের ক্ষীর ও সেমাই ধরনের খাবার। এ ছাড়া ঢোল-বাঁশির পাশাপাশি জাদু দেখানো, খেলনা রাইডসহ নানা কিছুতে ভরে ওঠে স্থানীয় ঈদ মেলাগুলো।"
    }
   
]